---
title: "Кошка Сноу-Шу"
author: Alizzzzich
date: '2025-05-04'
---

**Сноу-шу** - порода, собравшая в себе все возможные положительные качества, настоящий идеал домашней кошки.
![Фото сноу-шу](/images/snow1.jpg)
 
### Внешний вид и характер

## Внешний вид 
- **Тело** среднего размера, мускулистое, но изящное.
- **Голова** клиновидная (как у сиамов), но с мягкими контурами.
- **Глаза** большие, миндалевидные, ярко-голубые.
- **Шерсть** короткая, гладкая, блестящая, почти без подшерстка.

## Характер

Очень общительные, умные, могут приносить игрушки, преданные, игривые. Требуют внимания, плохо переносят одиночество.

![Фото сноу-шу](/images/snow2.jpg)

