---
title: "Бенгальская кошка"
author: "Наумцева Алиса"
date: 2025-05-03
---

**Бенгальская кошка** – уникальный пример успешного скрещивания диких и домашних пород. Это активные, игривые и общительные питомцы.

![Фото бенгальской кошки](/images/beng1.jpg) 

Порода была создана в **1960-х годах** американской биологом Джин Милл, которая скрестила дикого азиатского леопардового кота с домашними кошками. Целью было получить кошку с дикой внешностью, но дружелюбным характером. Официальное признание порода получила в 1991 году.

### Внешний вид и характер

#### Внешний вид

- **Шерсть** короткая, густая, шелковистая
- **Окрас** мраморный, пятнистый. Преобладают **коричевый, серебристый, снежный** цвета.
- **Глаза** большие, миндалевидные
- **Телосложение** гибкое, мощные лапы, средней длины хвост. Вес **у котов** 5-8 кг, **у кошек** 3-5 кг. 

#### Характер 
Активные и игривые, умные, требуют много внимания, имеют сильный охотничий инстинкт.

![Фото бенгальской кошки](/images/beng2.jpg)


